export const text = `
<p style="margin: 0;">Информационная система «Лесной Дозор» - это программно-аппаратный комплекс для мониторинга леса и раннего
обнаружения лесных пожаров. Система «Лесной Дозор» состоит из двух частей: аппаратной и программной.
Аппаратная часть - это сеть управляемых датчиков наблюдения (видеокамер, тепловизионных датчиков,
инфракрасных камер). Программная часть - это специальное программное  обеспечение, с помощью которого
заказчик осуществляет мониторинг леса в режиме реального времени и определяет координаты возможных
возгораний. Система в втоматическом режиме может обнаруживать огонь или дым на предпожарной стадии - стадии
возгорания, что на практике позволяет предупреждать чрезвычайные ситуации. Для функционирования системы
используется уже существующая инфраструктура (пожарные или сотовые вышки, аппаратура связи).
Система легко масштабируется и расширяется, она пригодна для обнаружения лесных пожаров как на небольших
территориях, так и на больших площадях.</p>

<p style="margin: 10px 0 0 0;"><strong>Роботизированный сервер системы "Лесной Дозор" осуществляет ряд ключевых функций:</strong>
  <ul style="margin: 0;">
    <li>управляет сетью видеокамер (датчиков) и осуществляет при их помощи видеонаблюдение территории, в том числе на основе заданных маршрутов патрулирования;</li>
    <li>управляет подсистемой компьютерного зрения для поиска дыма и огня;</li>
    <li>предоставляет рекомендации пользователю, информируя его о потенциально опасных очагов возгорания.</li>
  </ul>
</p>

<p style="margin: 10px 0 0 0;"><strong>Сиcтема работает на основе современных технологий:</strong>
  <ul style="margin: 0;">
    <li>компьютерного зрения и IP видеонаблюдения;</li>
    <li>беспроводной широкополосной связи;</li>
    <li>геоинформационных систем (ГИС);</li>
    <li>клиент-серверных Интернет-приложений.</li>
  </ul>
</p>
`;
