import * as lesdozor from 'common/assets/images/news/lesdozor.jpg';
import * as saveForest from 'common/assets/images/news/save-forest.jpg';

export const news = [
  {
    image: saveForest,
    title: '2 апреля 2018г.',
    text: 'Приглашаем Вас принять участие в 18-й Международной специализированной выставке «Лесдревтех-2018», которая будет проходить в период с 23 по 25 мая 2018 г. по адресу: ТЛЦ «Глобус Парк» в 3-х км от МКАД по автодороге Минск-Брест. Выставку проводит Национальный выставочный центр УП "БелЭкспо" Управления делами Президента Республики Беларусь при поддержке Министерства лесного хозяйства Республики Беларусь, Министерства жилищно-коммунального хозяйства Республики Беларусь, Министерства образования Республики Беларусь, Министерства промышленности Республики Беларусь, Национальной Академии наук Беларуси, Департамента по энергоэффективности Государственного комитета по стандартизации Республики Беларусь.',
  },
  {
    image: lesdozor,
    title: '23 мая 2018г.',
    text: 'Начинает свою работу 18-я Международная специализированная выставка «Лесдревтех-2018». Приглашаем  всех желающих посетить наш стенд и ознакомиться с нашей продукцией.',
  },
];
